package com.seko.vgau;

public class Amr {

    void amr() {
        System.out.println("В зависимости от того, какой у вас образ жизни, выбирите соответствующий коэффициент: ");
        System.out.println();
        System.out.println(" 1) Сидячий образ жизни – введите 1,2 ");
        System.out.println(" 2) Умеренная активность (легкие физические нагрузки либо занятия 1-3 раз в неделю) – введите 1,375 ");
        System.out.println(" 3) Средняя активность (занятия 3-5 раз в неделю) – введите 1,55");
        System.out.println(" 4) Активные люди (интенсивные нагрузки, занятия 6-7 раз в неделю) – введите 1,725 ");
        System.out.println(" 5) Спортсмены и люди, выполняющие сходные нагрузки (6-7 раз в неделю) – введите 1,9 ");
        System.out.println();

    }
}
